{
  "Accueil": null,
  "Préambule": null,
  "L’utilisateur reconnaît que l’application y compris le test et les autres informations qu’elle contient, ne constituent en aucun cas un avis, une recommandation, un examen, un diagnostic, une prescription, ou tout autre acte de nature médicale notamment établi ou réalisé par un médecin ou un pharmacien. L’utilisation de l’application et de son contenu ne remplace en aucun cas le conseil nécessaire donné par votre médecin ou votre pharmacien ou tout autre professionnel de santé compétent dans chaque cas particulier. Tout examen ou décision de l’utilisateur doit être réalisé ou prise de manière autonome sur la base de l’information scientifique et clinique pertinente, de la notice officielle du produit concerné le cas échéant et en cas de doute, en consultant un médecin compétent.": null,
  "L’application est fournie à titre gratuit, en l’état, uniquement à des fins d’information pour contribuer à fluidifier la prise en charge des personnes par les services d’urgences pendant l’épidémie de Coronavirus COVID-19. L’exhaustivité, l’exactitude, le caractère à jour des informations et contenus mis à disposition dans cette application, ou leur adéquation à des finalités particulières, ne sont pas garantis.": null,
  "Ce site d’information n’est pas un dispositif médical et ne délivre pas d’avis médical.": null,
  "Projet solidaire d'urgence, créé par le groupe <b>DZ STEMers</b>.": null,
  "Vous pensez avoir été exposé au Coronavirus COVID-19 et avez des symptômes ?": null,
  "Faites le test pour répondre en citoyen éclairé selon vos symptômes.": null,
  "Démarrer le test": null,
  "Question": null,
  "sur": null,
  "Ce champ est réquis": null,
  "Valeur minimale :": null,
  "Valeur maximale :": null,
  "La valeur doit comprendre au moins": null,
  "La valeur doit comprendre au plus": null,
  "Contacts utiles": null,
  "Navigation": null,
  "caractères": null,
  "Continuer": null,
  "Résultats": null,
  "Reprendre le test": null,
  "Questionnaire": null,
  "À propos & Mentions légales": null,
  "Mentions légales": null,
  "À propos de site et la politique de confidentialité": null,
  "Restez chez vous.": null,
  "Votre état ne semble pas préoccupant.": null,
  "La recommandation affichée peut évoluer suivant les informations en provenance des autorités de santé et des chercheurs. Elle ne constitue pas un avis médical. En cas de doute, demandez conseil à votre médecin ou pharmacien.": null,
  "Programmez une visite avec votre médecin traitant habituel ou la structure hospitalière la plus proche.": null,
  "Appelez le": null,
  "Site du ministère de la Santé": null,
  "À propos": null,
  "Chargement..": null,
  "Les DZ STEMers est un groupe né de manière organique, initié par une poignée d’amis, au début de la crise liée au COVID-19 en Algérie. Nous sommes aujourd’hui une centaine d’algériens complètement indépendants et répartis partout sur la planète avec des expertises en Sciences, Ingénierie et Informatiques. Nous sommes tous unis pour une seule vocation : aider notre pays à traverser cette crise sans précédent.": null,
  "Notre objectif est de rationaliser et fédérer plusieurs initiatives de lutte contre le COVID-19 en Algérie, pour une prestation de soutien efficace et efficiente. Nous travaillons ensemble pour développer une large gamme de solutions techniques dans le but d’aider les professionnels de la santé algériens et le public algérien dans leur lutte quotidienne.": null,
  "Nous travaillons actuellement sur plusieurs projets :": null,
  "Importation de Kits de test pour l’Algérie.": null,
  "Production en masse de masques de protection (Face Shields).": null,
  "Production en matériels de protection (Masques, Blouses, etc).": null,
  "Production et déploiement d’applications permettant au corps médical ainsi qu’à la population de se prémunir et de s’orienter face à la crise.": null,
  "Élaboration d’un respirateur artificiel « Made in Algeria ».": null,
  "Pour finir, il est important de noter que nous ne sommes ni une entreprise, ni une association, ni un regroupement politique, nous sommes un groupe de jeunes qui travaillons main dans la main afin de trouver au mieux de nos capacités, des solutions à la crise actuelle !": null,
  "Des informations à propos du siteweb, et politique de confidentialité.": null,
  "Les informations mises à disposition dans le cadre de l’application servent uniquement d’informations de premier niveau. L’absence d’avertissement au sujet d’un risque ne signifie pas qu’il n’existe pas.": null,
  "Retour": null,
  "#RestezChezVous - limitez les contacts avec d'autres personnes. Le virus peut être propagé par des porteurs ne montrant pas de symptômes.": null,
  "Vos symptômes indiquent qu'un avis médical est nécessaire.": null,
  "Surveillez attentivement votre état de santé.": null,
  "N’hésitez pas à contacter votre médecin en cas de doute.": null,
  "Mesurez votre température deux fois par jour.": null,
  "Refaites ce test en cas de nouveau symptôme pour réévaluer la situation.": null,
  "Restez chez vous en attendant que les symptômes disparaissent, mais restez attentif à toute aggravation.": null,
  "Vos symptômes nécessitent une prise en charge rapide.": null,
  "Fournir plus d'informations ici..": null,
  "Une erreur est survenue.": null,
  "Rafraishir": null,
  "Valeur non valide": null,
  "Les services d'urgence disposent des dernières procédures en vigueur dans votre zone géographique. Une prise en charge adaptée à votre région et à votre état de santé vous sera proposée.": null
  "ou consulter le site du Ministère de la santé :": null
}
