{
  "Accueil": "الرئيسية",
  "Préambule": "مقدمة",
  "Les informations mises à disposition dans le cadre de l’application servent uniquement d’informations de premier niveau. L’absence d’avertissement au sujet d’un risque ne signifie pas qu’il n’existe pas.": "لا يحلّ استخدام التطبيق ومحتواه محلّ نصيحة الطبيب أو الصيدلي، التي تتعلق بكل حالة على حدة. كل فحص أو قرار يتخذه المستخدم لابد أن يُتخذ بشكل مستقل على أساس المعلومات العلمية أو السريرية ذات الصلة، أو النشرة الرسمية للدواء. لابد من استشارة الطبيب عند الشك والضرورة.\nالمعلومات المتاحة في التطبيق ذات غرض إرشادي في المقام الأول. لا يعني غياب التحذير بشأن خطر ما أنه غير موجود.",
  "L’utilisateur reconnaît que l’application y compris le test et les autres informations qu’elle contient, ne constituent en aucun cas un avis, une recommandation, un examen, un diagnostic, une prescription, ou tout autre acte de nature médicale notamment établi ou réalisé par un médecin ou un pharmacien. L’utilisation de l’application et de son contenu ne remplace en aucun cas le conseil nécessaire donné par votre médecin ou votre pharmacien ou tout autre professionnel de santé compétent dans chaque cas particulier. Tout examen ou décision de l’utilisateur doit être réalisé ou prise de manière autonome sur la base de l’information scientifique et clinique pertinente, de la notice officielle du produit concerné le cas échéant et en cas de doute, en consultant un médecin compétent.": "يقرّ المستخدم بأن التطبيق، بما في ذلك الاختبار وما فيه من معلومات، لا يشكل بأي حال من الأحوال رأيًا ، أو توصية ، أو فحصًا ، أو تشخيصًا ، أو وصفة طبية ، أو أي عمل آخر ذا طبيعة طبية يقدمه طبيب أو صيدلي.",
  "L’application est fournie à titre gratuit, en l’état, uniquement à des fins d’information pour contribuer à fluidifier la prise en charge des personnes par les services d’urgences pendant l’épidémie de Coronavirus COVID-19. L’exhaustivité, l’exactitude, le caractère à jour des informations et contenus mis à disposition dans cette application, ou leur adéquation à des finalités particulières, ne sont pas garantis.": "هذا التطبيق مجاني، ذو أغراض إرشادية فقط ، لتسهيل التكفل بالمرضى  في الاستعجالات أثناء وباء فيروس كورونا 19.\nدقة المعلومات الواردة وطبيعتها واكتمالها غير مضمونة في هذا التطبيق، لاسيما ملاءمتها لأغراض معينة.",
  "Algorithme d'orientation mis à jour sur les recommandations de la note n 9 du 18 mars 2020.": "خوارزمية التوجيه معدلة حسب التعليمة رقم 9 المؤرخة في 18 مارس 2020.",
  "Ce site d’information n’est pas un dispositif médical, il ne délivre pas d’avis médical.": "هذا الموقع ذو طابع إعلامي،  ولا  يعوض رأي الطبيب ولا يقدم استشارة طبية.",
  "Projet solidaire d'urgence, créé par le groupe <b>DZ-Scientists VS Corona</b>.": "مشروع تضامني للطوارئ،  أنشأته مجموعة كفاءات جزائرية ضد فيروس كورونا",
  "Vous pensez avoir été exposé au Coronavirus COVID-19 et avez des symptômes ?": "هل تعتقد أنك قد تعرضت إلى فيروس كورونا COVID-19 ولديك أعراض؟",
  "Faites le test pour répondre en citoyen éclairé selon vos symptômes.": "قم بهذا الفحص.",
  "Démarrer le test": "إبدأ الفحص",
  "Retour": "عودة",
  "Question": "سؤال",
  "sur": "من",
  "Ce champ est réquis": "هذاالحقل الزامي",
  "Valeur minimale :": "القيمة الدنيا:",
  "Valeur maximale :": "القيمة القصوى:",
  "La valeur doit comprendre au moins": "يجب أن تتضمن القيمة على الأقل",
  "La valeur doit comprendre au plus": "يجب أن تتضمن القيمة على الأكثر",
  "Valeur non valide": "قيمة غير صحيحة",
  "Contacts utiles": "الإتـصالات",
  "Navigation": "روابــط",
  "caractères": "حرفا",
  "Continuer": "تابع",
  "Résultats": "النتائج",
  "Reprendre le test": "إعادة الفحص",
  "Questionnaire": "الأسئلة",
  "Des informations à propos du siteweb, et politique de confidentialité.": "معلومات حول الموقع وسياسة الخصوصية.",
  "Mentions légales": "الإشعارات القانونية",
  "Appelez le": "اتصل ب",
  "À propos de site et la politique de confidentialité": "حول الموقع وسياسة الخصوصية",
  "#RestezChezVous - limitez les contacts avec d'autres personnes. Le virus peut être propagé par des porteurs ne montrant pas de symptômes.": "#ريح_في_دارك - يرجى تقليل الاتصال بأشخاص آخرين. الفيروس يمكن أن ينتقل  عبر اشخاص لا تظهر عليهم الأعراض.",
  "Restez chez vous.": "ريح في دارك.",
  "Programmez une visite avec votre médecin traitant habituel ou la structure hospitalière la plus proche.": "حدد موعدًا لزيارة طبيبك المعتاد او اي طبيب مختص أو أقرب مستشفى.",
  "Ne vous déplacez pas au cabinet, appelez pour demander conseil avant votre venue !": "لا تذهب إلى العيادة ، اتصل مسبقا لطلب الاستشارة الطبية!",
  "Vos symptômes indiquent qu'un avis médical est nécessaire.": "تشير أعراضك إلى الحاجة إلى استشارة طبية.",
  "Surveillez attentivement votre état de santé.": "راقب حالتك بعناية.",
  "N’hésitez pas à contacter votre médecin en cas de doute.": "لا تتردد في الاتصال بطبيبك إذا راودك أي شك.",
  "Mesurez votre température deux fois par jour.": "قم بقياس درجة حرارتك مرتين في اليوم على الأقل.",
  "Refaites ce test en cas de nouveau symptôme pour réévaluer la situation.": "كرّر هذا الاختبار إذا ظهر عليك عرَض جديد من الأعراض لإعادة تقييم حالتك.",
  "Restez chez vous en attendant que les symptômes disparaissent, mais restez attentif à toute aggravation.": "ابق في المنزل حتى تختفي الأعراض ، ولكن كن حذرا من أي تدهور.",
  "Votre état ne semble pas préoccupant.": "لا يبدو أن حالتك تثير القلق.",
  "Fournir plus d'informations ici..": "قدم المزيد من المعلومات هنا...",
  "Site du ministère de la Santé": "موقع وزارة الصحة",
  "Vos symptômes nécessitent une prise en charge rapide.": "تتطلب أعراضك تدخلا سريعا.",
  "La recommandation affichée peut évoluer suivant les informations en provenance des autorités de santé et des chercheurs. Elle ne constitue pas un avis médical. En cas de doute, demandez conseil à votre médecin ou pharmacien.": "قد تتغير التوصية المعروضة وفقًا لمعلومات من السلطات الصحية والباحثين. النتيجة لا تشكل نصيحة طبية. إذا كنت في شك ، توجه الى طبيبك أو الصيدلي."
}
