{
  "Accueil": "الرئيسية",
  "Préambule": "مقدمة",
  "Les informations fournies dans le cadre cette application sont uniquement destinées aux informations de premier niveau. Cette première évaluation a pour but d’orienter l’utilisateur. L’absence d’avertissement concernant un risque ne signifie pas qu’il n’existe pas.": "لا يحلّ استخدام التطبيق ومحتواه محلّ نصيحة الطبيب أو الصيدلي، التي تتعلق بكل حالة على حدة. كل فحص أو قرار يتخذه المستخدم لابد أن يُتخذ بشكل مستقل على أساس المعلومات العلمية أو السريرية ذات الصلة، أو النشرة الرسمية للدواء. لابد من استشارة الطبيب عند الشك والضرورة.\nالمعلومات المتاحة في التطبيق ذات غرض إرشادي في المقام الأول. لا يعني غياب التحذير بشأن خطر ما أنه غير موجود.",
  "L’utilisateur reconnaît que l’application, y compris le test et les autres informations qu’elle contient, ne constituent en aucun cas un avis, une recommandation, un examen, un diagnostic, une prescription, ou tout autre acte de nature médicale notamment établi ou réalisé par un médecin ou un pharmacien. L’utilisation de l’application, de son contenu et de ses résultats ne remplace aucunement les directives nécessaires données par votre médecin ou votre pharmacien ou tout autre professionnel de santé compétent dans chaque cas particulier. Tout examen ou prise de décision de l’utilisateur doit être réalisé ou prise de manière autonome sur la base de l’information scientifique et clinique pertinente, de la notice officielle du produit concerné le cas échéant et en cas de doute, en consultant un médecin compétent.": "يقرّ المستخدم بأن التطبيق، بما في ذلك الاختبار وما فيه من معلومات، لا يشكل بأي حال من الأحوال رأيًا ، أو توصية ، أو فحصًا ، أو تشخيصًا ، أو وصفة طبية ، أو أي عمل آخر ذا طبيعة طبية يقدمه طبيب أو صيدلي.",
  "Cette application est fournie gratuitement, uniquement à titre informatif afin de participer à fluidifier la prise en charge des personnes à risque, par les services d’urgences pendant l’épidémie de Coronavirus COVID-19. Il est important de noter que l’exhaustivité, l’exactitude, le caractère à jour des informations et contenus mis à disposition dans cette application, ou leur adéquation à des finalités particulières, ne sont pas garantis.": "هذا التطبيق مجاني، ذو أغراض إرشادية فقط ، لتسهيل التكفل بالمرضى  في الاستعجالات أثناء وباء فيروس كورونا 19.\nدقة المعلومات الواردة وطبيعتها واكتمالها غير مضمونة في هذا التطبيق، لاسيما ملاءمتها لأغراض معينة.",
  "Ce site d’information n’est pas un dispositif médical et ne délivre pas d’avis médical.": "هذا الموقع ذو طابع إعلامي،  ولا  يعوض رأي الطبيب ولا يقدم استشارة طبية.",
  "Projet solidaire d'urgence, créé par le groupe <b>DZ Scientists VS Corona</b>.": "مشروع تضامني للطوارئ،  أنشأته مجموعة كفاءات جزائرية ضد فيروس كورونا",
  "Vous pensez avoir été exposé au Coronavirus COVID-19 et avez des symptômes ?": "هل تعتقد أنك قد تعرضت إلى فيروس كورونا COVID-19 ولديك أعراض؟",
  "Faites le test pour répondre en citoyen éclairé selon vos symptômes.": "قم بهذا الفحص.",
  "Démarrer le test": "إبدأ الفحص",
  "Retour": "عودة",
  "Question": "سؤال",
  "sur": "من",
  "Ce champ est réquis": "هذاالحقل الزامي",
  "Valeur minimale :": "القيمة الدنيا:",
  "Valeur maximale :": "القيمة القصوى:",
  "La valeur doit comprendre au moins": "يجب أن تتضمن القيمة على الأقل",
  "La valeur doit comprendre au plus": "يجب أن تتضمن القيمة على الأكثر",
  "Valeur non valide": "قيمة غير صحيحة",
  "Contacts utiles": "الإتـصالات",
  "Navigation": "روابــط",
  "caractères": "حرفا",
  "Continuer": "تابع",
  "Résultats": "النتائج",
  "Reprendre le test": "إعادة الفحص",
  "Questionnaire": "الأسئلة",
  "Des informations à propos du siteweb, et politique de confidentialité.": "معلومات حول الموقع وسياسة الخصوصية.",
  "Mentions légales": "الإشعارات القانونية",
  "Appelez le": "اتصل ب",
  "À propos de site et la politique de confidentialité": "حول الموقع وسياسة الخصوصية",
  "#RestezChezVous - limitez les contacts avec d'autres personnes. Le virus peut être propagé par des porteurs ne montrant pas de symptômes.": "#ريح_في_دارك - يرجى تقليل الاتصال بأشخاص آخرين. الفيروس يمكن أن ينتقل  عبر اشخاص لا تظهر عليهم الأعراض.",
  "Restez chez vous.": "ريح في دارك.",
  "Programmez une visite avec votre médecin traitant habituel ou la structure hospitalière la plus proche.": "حدد موعدًا لزيارة طبيبك المعتاد ، اي طبيب مختص أو أقرب مستشفى.",
  "Ne vous déplacez pas au cabinet, appelez pour demander conseil avant votre venue !": "لا تذهب إلى العيادة ، اتصل مسبقا لطلب الاستشارة الطبية!",
  "Vos symptômes indiquent qu'un avis médical est nécessaire.": "تشير أعراضك إلى الحاجة إلى استشارة طبية.",
  "Surveillez attentivement votre état de santé.": "راقب حالتك بعناية.",
  "N’hésitez pas à contacter votre médecin en cas de doute.": "لا تتردد في الاتصال بطبيبك إذا راودك أي شك.",
  "Mesurez votre température deux fois par jour.": "قم بقياس درجة حرارتك مرتين في اليوم على الأقل.",
  "Refaites ce test en cas de nouveau symptôme pour réévaluer la situation.": "كرّر هذا الاختبار إذا ظهر عليك عرَض جديد من الأعراض لإعادة تقييم حالتك.",
  "Restez chez vous en attendant que les symptômes disparaissent, mais restez attentif à toute aggravation.": "ابق في المنزل حتى تختفي الأعراض ، ولكن كن حذرا من أي تدهور.",
  "Votre état ne semble pas préoccupant.": "لا يبدو أن حالتك تثير القلق.",
  "Fournir plus d'informations ici..": "قدم المزيد من المعلومات هنا...",
  "Site du ministère de la Santé": "موقع وزارة الصحة",
  "Vos symptômes nécessitent une prise en charge rapide.": "تتطلب أعراضك تدخلا سريعا.",
  "La recommandation affichée peut évoluer suivant les informations en provenance des autorités de santé et des chercheurs. Elle ne constitue pas un avis médical. En cas de doute, demandez conseil à votre médecin ou pharmacien.": "قد تتغير التوصية المعروضة وفقًا لمعلومات من السلطات الصحية والباحثين. النتيجة لا تشكل نصيحة طبية. إذا كنت في شك ، توجه الى طبيبك أو الصيدلي.",
  "À propos": "حول الموقع",
  "Chargement..": "تحميل..",
  "DZ Scientists VS Corona est un groupe né de manière organique, initié par une poignée d’amis, au début de la crise liée au COVID-19 en Algérie. Nous sommes aujourd’hui une centaine d’algériens complètement indépendants et répartis partout sur la planète avec des expertises en Sciences, Ingénierie et Informatiques. Nous sommes tous unis pour une seule vocation : aider notre pays à traverser cette crise sans précédent.": "مجموعة كفاءات جزائرية ضد فيروس كورونا، خلقت بطريقة عفوية من طرف مجموعة من الزملاء مع بداية إنتشار فيروس كورونا في الجزائر. تتكون المجموعة حاليا من أكثر من مائة جزائري مستقل من جميع أنحاء المعمورة بخبرات مختلفة في العلوم و الهندسة و الإعلام الآلي، يعملون من أجل هدف واحد، مساعدة وطنهم الجزائر في هاته المحنة الصعبة التي لم تعشها بلادنا من قبل.",
  "Notre objectif est de rationaliser et fédérer plusieurs initiatives de lutte contre le COVID-19 en Algérie, pour une prestation de soutien efficace et efficiente. Nous travaillons ensemble pour développer une large gamme de solutions techniques dans le but d’aider les professionnels de la santé algériens et le public algérien dans leur lutte quotidienne.": "نعمل حاليا على تنسيق مجموعة من المبادرات التي تهدف إلى الحد من إنتشار فيروس كورونا، كما نعمل سويا من أجل تطوير حلول تقنية مختلفة في شتى المجالات من أجل مساعدة مهنيي الصحة و كذا عامة الشعب الجزائري في معركتهم اليومية لمكافحة هذا الوباء.",
  "Nous travaillons actuellement sur plusieurs projets :": "نعمل حاليا على مجموعة من المشاريع منها :",
  "Importation de Kits de test pour l’Algérie.": "إستراد أطقم الإختبارات إلى الجزائر.",
  "Production en masse de masques de protection (Face Shields).": "إنتاج مجموعة كبيرة من أدوات الحماية محليا ( أقنعة الوجه).",
  "Production en matériels de protection (Masques, Blouses, etc).": "إنتاج ملتزمات الوقاية ( واقي الوجه، مآزر ...).",
  "Production et déploiement d’applications permettant au corps médical ainsi qu’à la population de se prémunir et de s’orienter face à la crise.": "العمل على تطبيقات و حلول تكنولوجية من شأنها مساعدة مهنيي الصحة و عامة الناس للوقاية و الحد من إنتشار الفيرس.",
  "Élaboration d’un respirateur artificiel « Made in Algeria ».": "العمل على إنشاء جهاز تنفس إصطناعي محلي الصنع.",
  "Pour finir, il est important de noter que nous ne sommes ni une entreprise, ni une association, ni un regroupement politique, nous sommes un groupe de jeunes qui travaillons main dans la main afin de trouver au mieux de nos capacités, des solutions à la crise actuelle !": "أخير، نود التنويه إلى أن هاته المجموعة مستقلة و ليس لها أي أهداف تجارية أو سياسية، لسنا شركة و لا جمعية و لا تجمع سياسي، بل مجموعة من الشباب تعمل جنبا إلى جنب للوصول إلى حلول لهذه الأزمة.",
  "Une erreur est survenue.": "عذرا، حدث خطأ.",
  "Rafraishir": "تحديث",
  "Les services d'urgence disposent des dernières procédures en vigueur dans votre zone géographique. Une prise en charge adaptée à votre région et à votre état de santé vous sera proposée.": "خدمات الطوارئ لديها أحدث الإجراءات المعمول بها في منطقتك الجغرافية. سيتم تقديم تعليمات  تناسب منطقتك وحالتك الصحية.",
  "ou consulter le site du Ministère de la santé :": "أو تصفح موقع وزارة الصحة :"
}
